Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 아이콘 선택
cs: Vybrat ikonu
da: Vælg et symbol
de: Symbol wählen
el: Επιλογή εικονιδίου
en: Choose an icon
es: Elige un icono
fi: Valitse kuvake
fr: Choisir une icône
id: Pilih ikon
it: Scegli un’icona
ja: アイコンを選択
nb: Velg et symbol
nl: Kies een symbool
pl: Wybierz ikonę
pt_br: Escolher um ícone
ru: Выберите значок
sv: Välj en symbol
th: เลือกไอคอน
tr: Simge seçin
vi: Chọn biểu tượng
zh_hans: 选择图标
zh_hant: 選擇圖示

source: 아이폰 앱 ‘욕망의 무지개’
cs: Aplikace pro iPhone „Rainbow of Desire“
da: iPhone-appen “Rainbow of Desire”
de: iPhone-App „Rainbow of Desire“
el: Εφαρμογή iPhone «Rainbow of Desire»
en: iPhone app “Rainbow of Desire”
es: App de iPhone “Rainbow of Desire”
fi: iPhone-appi ”Rainbow of Desire”
fr: App iPhone « Rainbow of Desire »
id: App iPhone “Rainbow of Desire”
it: App per iPhone “Rainbow of Desire”
ja: iPhoneアプリ「Rainbow of Desire」
nb: iPhone-appen «Rainbow of Desire»
nl: iPhone-app ‘Rainbow of Desire’
pl: Aplikacja na iPhone’a „Rainbow of Desire”
pt_br: App de iPhone “Rainbow of Desire”
ru: Приложение для iPhone «Rainbow of Desire»
sv: iPhone-appen ”Rainbow of Desire”
th: แอป iPhone “Rainbow of Desire”
tr: iPhone uygulaması “Rainbow of Desire”
vi: Ứng dụng iPhone “Rainbow of Desire”
zh_hans: iPhone App“欲望彩虹”
zh_hant: iPhone App「欲望彩虹」

source: 아이폰 앱 ‘욕망의 무지개’는 여기서 짠 한 주를 그대로 열어, 맥 앞이 아닐 때도 오늘 무엇이 남았는지 보여 줍니다.
cs: Aplikace pro iPhone „Rainbow of Desire“ otevře týden, který tu naplánujete, takže i daleko od Macu uvidíte, co vám dnes ještě zbývá.
da: iPhone-appen “Rainbow of Desire” åbner den uge, du planlægger her, så du kan se, hvad der er tilbage i dag, også når du er væk fra din Mac.
de: Die iPhone-App „Rainbow of Desire“ öffnet die Woche, die du hier planst – so siehst du auch fern vom Mac, was heute noch ansteht.
el: Η εφαρμογή iPhone «Rainbow of Desire» ανοίγει την εβδομάδα που προγραμματίζεις εδώ, ώστε να βλέπεις τι απομένει σήμερα ακόμη κι όταν είσαι μακριά από το Mac.
en: The iPhone app “Rainbow of Desire” opens the week you plan here, so you can see what's left today even when you're away from your Mac.
es: La app de iPhone “Rainbow of Desire” abre la semana que planificas aquí, para que veas lo que te queda hoy aunque no estés delante del Mac.
fi: iPhone-appi ”Rainbow of Desire” avaa täällä suunnittelemasi viikon, joten näet tämän päivän jäljellä olevat asiat, vaikka olisit poissa Macin äärestä.
fr: L’app iPhone « Rainbow of Desire » ouvre la semaine que vous planifiez ici : vous voyez ce qui reste aujourd’hui même loin de votre Mac.
id: App iPhone “Rainbow of Desire” membuka minggu yang Anda rencanakan di sini, jadi Anda bisa melihat sisa hari ini meski jauh dari Mac.
it: L’app per iPhone “Rainbow of Desire” apre la settimana che pianifichi qui, così vedi cosa resta oggi anche lontano dal Mac.
ja: iPhoneアプリ「Rainbow of Desire」は、ここで組んだ1週間をそのまま開き、Macの前にいないときも今日何が残っているかを見せてくれます。
nb: iPhone-appen «Rainbow of Desire» åpner uken du planlegger her, så du kan se hva som er igjen i dag også når du er borte fra Macen.
nl: De iPhone-app ‘Rainbow of Desire’ opent de week die je hier plant, zodat je ook weg van je Mac ziet wat er vandaag nog over is.
pl: Aplikacja na iPhone’a „Rainbow of Desire” otwiera tydzień zaplanowany tutaj, więc widzisz, co zostało na dziś, nawet z dala od Maca.
pt_br: O app de iPhone “Rainbow of Desire” abre a semana que você planeja aqui, para você ver o que resta hoje mesmo longe do Mac.
ru: Приложение для iPhone «Rainbow of Desire» открывает неделю, которую вы планируете здесь, так что видно, что осталось на сегодня, даже вдали от Mac.
sv: iPhone-appen ”Rainbow of Desire” öppnar veckan du planerar här, så att du ser vad som är kvar i dag även när du inte sitter vid din Mac.
th: แอป iPhone “Rainbow of Desire” เปิดสัปดาห์ที่คุณวางแผนไว้ที่นี่ คุณจึงเห็นว่าวันนี้เหลืออะไรบ้างแม้อยู่ห่างจาก Mac
tr: iPhone uygulaması “Rainbow of Desire”, burada planladığınız haftayı açar; Mac’inizden uzaktayken bile bugün neyin kaldığını görürsünüz.
vi: Ứng dụng iPhone “Rainbow of Desire” mở đúng tuần bạn lên kế hoạch ở đây, để bạn biết hôm nay còn gì ngay cả khi không ngồi trước Mac.
zh_hans: iPhone App“欲望彩虹”会直接打开你在这里排好的一周，不在 Mac 前也能看到今天还剩什么。
zh_hant: iPhone App「欲望彩虹」會直接開啟你在這裡排好的一週，不在 Mac 前也能看到今天還剩什麼。

source: 아이폰 카메라로 QR 코드를 비추거나, 링크를 아이폰으로 보내세요.
cs: Namiřte fotoaparát iPhonu na QR kód, nebo si pošlete odkaz do iPhonu.
da: Ret din iPhones kamera mod QR-koden, eller send linket til din iPhone.
de: Richte die Kamera deines iPhone auf den QR-Code oder schick dir den Link aufs iPhone.
el: Στρέψε την κάμερα του iPhone στον κωδικό QR ή στείλε τον σύνδεσμο στο iPhone σου.
en: Point your iPhone's camera at the QR code, or send the link to your iPhone.
es: Apunta la cámara del iPhone al código QR o envía el enlace a tu iPhone.
fi: Osoita iPhonen kameralla QR-koodia tai lähetä linkki iPhoneesi.
fr: Pointez l’appareil photo de votre iPhone vers le QR code, ou envoyez le lien sur votre iPhone.
id: Arahkan kamera iPhone ke kode QR, atau kirim tautannya ke iPhone Anda.
it: Inquadra il codice QR con la fotocamera dell’iPhone o invia il link al tuo iPhone.
ja: iPhoneのカメラでQRコードを読み取るか、リンクをiPhoneに送ってください。
nb: Rett iPhone-kameraet mot QR-koden, eller send lenken til iPhonen din.
nl: Richt de camera van je iPhone op de QR-code, of stuur de link naar je iPhone.
pl: Skieruj aparat iPhone’a na kod QR albo wyślij link na iPhone’a.
pt_br: Aponte a câmera do iPhone para o QR code ou envie o link para o iPhone.
ru: Наведите камеру iPhone на QR-код или отправьте ссылку на iPhone.
sv: Rikta iPhones kamera mot QR-koden eller skicka länken till din iPhone.
th: ส่องกล้อง iPhone ไปที่คิวอาร์โค้ด หรือส่งลิงก์ไปยัง iPhone
tr: iPhone’unuzun kamerasını QR koduna tutun ya da bağlantıyı iPhone’unuza gönderin.
vi: Hướng camera iPhone vào mã QR, hoặc gửi liên kết sang iPhone.
zh_hans: 用 iPhone 相机扫描二维码，或把链接发送到 iPhone。
zh_hant: 用 iPhone 相機掃描 QR 碼，或把連結傳到 iPhone。

source: 아이폰과 오가기
cs: Synchronizace s iPhonem
da: iPhone-synkronisering
de: iPhone-Sync
el: Συγχρονισμός με iPhone
en: iPhone Sync
es: Sincronización con el iPhone
fi: iPhone-synkronointi
fr: Synchronisation iPhone
id: Sinkronisasi iPhone
it: Sincronizzazione iPhone
ja: iPhoneと同期
nb: iPhone-synkronisering
nl: Synchronisatie met iPhone
pl: Synchronizacja z iPhonem
pt_br: Sincronização com o iPhone
ru: Синхронизация с iPhone
sv: iPhone-synkning
th: ซิงค์กับ iPhone
tr: iPhone Eşzamanlama
vi: Đồng bộ iPhone
zh_hans: 与 iPhone 同步
zh_hant: 與 iPhone 同步

source: 아이폰에 안 감
cs: Nedostává se do iPhonu
da: Når ikke frem til iPhone
de: Kommt nicht aufs iPhone
el: Δεν φτάνει στο iPhone
en: Not reaching iPhone
es: No llega al iPhone
fi: Ei välity iPhoneen
fr: N’arrive pas sur l’iPhone
id: Belum sampai ke iPhone
it: Non arriva all’iPhone
ja: iPhoneに届いていません
nb: Kommer ikke frem til iPhone
nl: Komt niet aan op iPhone
pl: Nie dociera do iPhone’a
pt_br: Não chega ao iPhone
ru: Не доходит до iPhone
sv: Når inte iPhone
th: ยังไม่ถึง iPhone
tr: iPhone’a ulaşmıyor
vi: Chưa sang iPhone
zh_hans: 未同步到 iPhone
zh_hant: 未同步到 iPhone

source: 아이폰에서 온 할 일 보기
cs: Úkoly z iPhonu
da: Se opgaver fra din iPhone
de: Aufgaben vom iPhone ansehen
el: Εργασίες από το iPhone σου
en: Seeing to-dos from your iPhone
es: Ver las tareas que vienen del iPhone
fi: Näytetään iPhonen tehtävät
fr: Voir les tâches venues de l’iPhone
id: Melihat tugas dari iPhone
it: Vedere le attività dall’iPhone
ja: iPhoneから届いたやることを見る
nb: Se oppgaver fra iPhonen
nl: Taken van je iPhone bekijken
pl: Zadania z iPhone’a
pt_br: Ver tarefas vindas do iPhone
ru: Задачи с iPhone
sv: Se uppgifter från iPhone
th: ดูสิ่งที่ต้องทำจาก iPhone
tr: iPhone’dan gelen görevleri görme
vi: Xem việc cần làm từ iPhone
zh_hans: 查看来自 iPhone 的待办
zh_hant: 查看來自 iPhone 的待辦

source: 아이폰에서 일정을 더 편하게 확인하세요
cs: Prohlížejte si rozvrh pohodlněji na iPhonu
da: Tjek din plan nemmere på iPhone
de: Zeitplan bequemer auf dem iPhone ansehen
el: Δες το πρόγραμμά σου πιο εύκολα στο iPhone
en: Check your schedule more easily on iPhone
es: Consulta tu agenda más fácilmente en el iPhone
fi: Tarkista aikataulusi helpommin iPhonesta
fr: Consultez votre planning plus facilement sur iPhone
id: Cek jadwal lebih mudah di iPhone
it: Controlla il tuo programma più comodamente su iPhone
ja: iPhoneでスケジュールをもっと手軽に確認しましょう
nb: Sjekk planen din enklere på iPhone
nl: Bekijk je planning makkelijker op je iPhone
pl: Wygodniej sprawdzaj plan na iPhonie
pt_br: Confira sua agenda com mais facilidade no iPhone
ru: Смотрите расписание удобнее на iPhone
sv: Kolla ditt schema enklare på iPhone
th: ดูตารางได้ง่ายขึ้นบน iPhone
tr: Programınıza iPhone’dan daha rahat bakın
vi: Xem lịch trên iPhone dễ dàng hơn
zh_hans: 在 iPhone 上更方便查看日程
zh_hant: 在 iPhone 上更方便查看行程

source: 아이폰에서 확인하기
cs: Zobrazit na iPhonu
da: Tjek på iPhone
de: Auf dem iPhone ansehen
el: Προβολή στο iPhone
en: Check on iPhone
es: Ver en el iPhone
fi: Katso iPhonesta
fr: Voir sur l’iPhone
id: Cek di iPhone
it: Controlla su iPhone
ja: iPhoneで確認
nb: Sjekk på iPhone
nl: Bekijk op iPhone
pl: Sprawdź na iPhonie
pt_br: Ver no iPhone
ru: Смотреть на iPhone
sv: Kolla på iPhone
th: ดูบน iPhone
tr: iPhone’da bak
vi: Xem trên iPhone
zh_hans: 在 iPhone 上查看
zh_hant: 在 iPhone 上查看

source: 아이폰으로 건너가기
cs: Do iPhonu
da: Når frem til din iPhone
de: Aufs iPhone bringen
el: Αποστολή στο iPhone σου
en: Reaching your iPhone
es: Llegar a tu iPhone
fi: Välittyy iPhoneen
fr: Envoyer vers l’iPhone
id: Sampai ke iPhone Anda
it: Arriva al tuo iPhone
ja: iPhoneへ送る
nb: Kommer frem til iPhonen din
nl: Naar je iPhone
pl: Przesyłanie na iPhone’a
pt_br: Chegando ao iPhone
ru: Передача на iPhone
sv: Når din iPhone
th: ส่งไปยัง iPhone
tr: iPhone’a aktarma
vi: Đang sang iPhone
zh_hans: 同步到 iPhone
zh_hant: 同步到 iPhone

source: 아이폰으로 링크 보내기
cs: Poslat odkaz do iPhonu
da: Send link til iPhone
de: Link ans iPhone senden
el: Αποστολή συνδέσμου στο iPhone
en: Send Link to iPhone
es: Enviar enlace al iPhone
fi: Lähetä linkki iPhoneen
fr: Envoyer le lien sur l’iPhone
id: Kirim Tautan ke iPhone
it: Invia link all’iPhone
ja: リンクをiPhoneに送る
nb: Send lenke til iPhone
nl: Stuur link naar iPhone
pl: Wyślij link na iPhone’a
pt_br: Enviar link para o iPhone
ru: Отправить ссылку на iPhone
sv: Skicka länk till iPhone
th: ส่งลิงก์ไปยัง iPhone
tr: Bağlantıyı iPhone’a Gönder
vi: Gửi liên kết sang iPhone
zh_hans: 发送链接到 iPhone
zh_hant: 傳送連結到 iPhone

source: 아직 단계가 없습니다.
cs: Zatím žádné kroky.
da: Ingen trin endnu.
de: Noch keine Schritte.
el: Δεν υπάρχουν βήματα ακόμη.
en: No steps yet.
es: Aún no hay pasos.
fi: Ei vielä vaiheita.
fr: Aucune étape pour l’instant.
id: Belum ada langkah.
it: Ancora nessuna fase.
ja: まだステップがありません。
nb: Ingen trinn ennå.
nl: Nog geen stappen.
pl: Jeszcze nie ma kroków.
pt_br: Nenhuma etapa ainda.
ru: Шагов пока нет.
sv: Inga steg än.
th: ยังไม่มีขั้นตอน
tr: Henüz adım yok.
vi: Chưa có bước nào.
zh_hans: 还没有步骤。
zh_hant: 還沒有步驟。

source: 아직 단계가 없습니다. 아래에 적어 보세요.
cs: Zatím žádné kroky. Napište jeden níže.
da: Ingen trin endnu. Skriv et nedenfor.
de: Noch keine Schritte. Schreib unten einen.
el: Δεν υπάρχουν βήματα ακόμη. Γράψε ένα παρακάτω.
en: No steps yet. Write one below.
es: Aún no hay pasos. Escribe uno abajo.
fi: Ei vielä vaiheita. Kirjoita yksi alle.
fr: Aucune étape pour l’instant. Écrivez-en une ci-dessous.
id: Belum ada langkah. Tulis satu di bawah.
it: Ancora nessuna fase. Scrivine una qui sotto.
ja: まだステップがありません。下に書いてみましょう。
nb: Ingen trinn ennå. Skriv et nedenfor.
nl: Nog geen stappen. Schrijf er hieronder een.
pl: Jeszcze nie ma kroków. Zapisz pierwszy poniżej.
pt_br: Nenhuma etapa ainda. Escreva uma abaixo.
ru: Шагов пока нет. Запишите первый ниже.
sv: Inga steg än. Skriv ett nedan.
th: ยังไม่มีขั้นตอน เขียนขั้นแรกด้านล่าง
tr: Henüz adım yok. Aşağıya bir tane yazın.
vi: Chưa có bước nào. Hãy viết một bước bên dưới.
zh_hans: 还没有步骤。在下方写一个吧。
zh_hant: 還沒有步驟。在下方寫一個吧。

source: 아직 덜 적었습니다
cs: Zatím nevyplněno
da: Ikke udfyldt endnu
de: Noch nicht ausgefüllt
el: Δεν έχει συμπληρωθεί ακόμη
en: Not filled in yet
es: Aún no está completo
fi: Ei vielä täytetty
fr: Pas encore renseigné
id: Belum diisi
it: Non ancora compilato
ja: まだ書き終わっていません
nb: Ikke fylt ut ennå
nl: Nog niet ingevuld
pl: Jeszcze nieuzupełnione
pt_br: Ainda não preenchido
ru: Ещё не заполнено
sv: Inte ifyllt än
th: ยังกรอกไม่ครบ
tr: Henüz doldurulmadı
vi: Chưa điền xong
zh_hans: 尚未填写
zh_hant: 尚未填寫

source: 아직 안 찍은 것 %lld개
cs: Zatím neoznačeno: %lld
da: %lld ikke markeret endnu
de: %lld noch nicht abgehakt
el: %lld δεν έχουν σημανθεί ακόμη
en: %lld not marked yet
es: %lld aún sin marcar
fi: %lld merkitsemättä
fr: %lld pas encore coché(s)
id: %lld belum ditandai
it: %lld non ancora segnati
ja: 未記録 %lld件
nb: %lld ikke markert ennå
nl: %lld nog niet gemarkeerd
pl: Jeszcze bez oznaczenia: %lld
pt_br: %lld ainda sem marcação
ru: Ещё без отметки: %lld
sv: %lld inte markerade än
th: ยังไม่ได้ทำเครื่องหมาย %lld รายการ
tr: %lld öğe henüz işaretlenmedi
vi: %lld mục chưa đánh dấu
zh_hans: %lld 个尚未标记
zh_hant: %lld 個尚未標記

source: 아직 안 찍은 것이 있습니다
cs: Některé položky ještě nejsou odškrtnuté
da: Nogle punkter er ikke tjekket endnu
de: Einige Einträge sind noch nicht abgehakt
el: Κάποια στοιχεία δεν έχουν σημανθεί ακόμη
en: Some items aren't checked yet
es: Hay elementos aún sin marcar
fi: Osa kohteista on vielä tarkistamatta
fr: Certains éléments ne sont pas encore cochés
id: Beberapa item belum dicek
it: Alcuni elementi non sono ancora segnati
ja: まだ記録していないものがあります
nb: Noen elementer er ikke sjekket ennå
nl: Sommige items zijn nog niet gemarkeerd
pl: Niektóre pozycje nie są jeszcze oznaczone
pt_br: Alguns itens ainda não foram marcados
ru: Некоторые дела ещё не отмечены
sv: Vissa poster är inte markerade än
th: มีบางรายการยังไม่ได้ทำเครื่องหมาย
tr: Bazı öğeler henüz işaretlenmedi
vi: Có mục chưa được đánh dấu
zh_hans: 还有未标记的项目
zh_hant: 還有未標記的項目

source: 아직 오지 않은 날입니다. 끝낸 뒤에 돌아봅니다.
cs: Tento den teprve přijde. Ohlédněte se, až skončí.
da: Denne dag er ikke kommet endnu. Se tilbage, når den er omme.
de: Dieser Tag kommt erst noch. Blick zurück, wenn er vorbei ist.
el: Αυτή η ημέρα δεν έχει έρθει ακόμη. Κάνε ανασκόπηση όταν περάσει.
en: This day hasn't come yet. Look back once it's done.
es: Este día aún no ha llegado. Repásalo cuando haya pasado.
fi: Tämä päivä ei ole vielä tullut. Katso taaksepäin, kun se on ohi.
fr: Ce jour n’est pas encore arrivé. Faites le point une fois passé.
id: Hari ini belum tiba. Tinjau setelah harinya lewat.
it: Questo giorno non è ancora arrivato. Fai il punto quando sarà passato.
ja: まだ来ていない日です。終わってから振り返りましょう。
nb: Denne dagen har ikke kommet ennå. Se tilbake når den er over.
nl: Deze dag is nog niet gekomen. Blik terug als hij voorbij is.
pl: Ten dzień jeszcze nie nadszedł. Podsumuj go, gdy minie.
pt_br: Este dia ainda não chegou. Revise quando ele terminar.
ru: Этот день ещё не наступил. Подведите итоги, когда он пройдёт.
sv: Den här dagen har inte kommit än. Se tillbaka när den är över.
th: วันนี้ยังมาไม่ถึง ทบทวนเมื่อผ่านไปแล้ว
tr: Bu gün henüz gelmedi. Bittiğinde geriye bakın.
vi: Ngày này chưa đến. Hãy nhìn lại khi đã qua.
zh_hans: 这一天还没到。过完再复盘吧。
zh_hant: 這一天還沒到。過完再回顧吧。

source: 아직 요일을 안 정한 할 일이 없습니다.
cs: Žádný úkol nečeká na svůj den.
da: Intet venter på en dag.
de: Keine Aufgabe wartet auf einen Tag.
el: Δεν υπάρχει εργασία που περιμένει ημέρα.
en: Nothing is waiting for a day.
es: No hay nada esperando un día.
fi: Mikään ei odota päivää.
fr: Aucune tâche n’attend de jour.
id: Tidak ada yang menunggu hari.
it: Nessuna attività in attesa di un giorno.
ja: 曜日が決まっていないやることはありません。
nb: Ingenting venter på en dag.
nl: Er wacht geen taak op een dag.
pl: Nic nie czeka na przypisanie dnia.
pt_br: Nenhuma tarefa esperando um dia.
ru: Задач без дня нет.
sv: Inget väntar på en dag.
th: ไม่มีอะไรรอการกำหนดวัน
tr: Gün bekleyen görev yok.
vi: Không có việc nào đang chờ xếp ngày.
zh_hans: 没有等待安排日期的待办。
zh_hant: 沒有等待排日期的待辦。

source: 아직 추상적입니다
cs: Pořád příliš abstraktní
da: Stadig for abstrakt
de: Noch zu abstrakt
el: Ακόμη πολύ αφηρημένο
en: Still too abstract
es: Aún es demasiado abstracto
fi: Yhä liian abstrakti
fr: Encore trop abstrait
id: Masih terlalu abstrak
it: Ancora troppo astratto
ja: まだ抽象的です
nb: Fortsatt for abstrakt
nl: Nog te abstract
pl: Wciąż zbyt abstrakcyjne
pt_br: Ainda abstrato demais
ru: Пока слишком абстрактно
sv: Fortfarande för abstrakt
th: ยังเป็นนามธรรมเกินไป
tr: Hâlâ fazla soyut
vi: Vẫn còn quá trừu tượng
zh_hans: 还太抽象
zh_hant: 還太抽象

source: 아직 카테고리가 없습니다. 아래에서 추가하세요.
cs: Zatím žádné kategorie. Přidejte jednu níže.
da: Ingen kategorier endnu. Tilføj en nedenfor.
de: Noch keine Kategorien. Füge unten eine hinzu.
el: Δεν υπάρχουν κατηγορίες ακόμη. Πρόσθεσε μία παρακάτω.
en: No categories yet. Add one below.
es: Aún no hay categorías. Añade una abajo.
fi: Ei vielä luokkia. Lisää yksi alle.
fr: Aucune catégorie pour l’instant. Ajoutez-en une ci-dessous.
id: Belum ada kategori. Tambahkan satu di bawah.
it: Ancora nessuna categoria. Aggiungine una qui sotto.
ja: まだカテゴリがありません。下で追加してください。
nb: Ingen kategorier ennå. Legg til en nedenfor.
nl: Nog geen categorieën. Voeg er hieronder een toe.
pl: Nie ma jeszcze kategorii. Dodaj poniżej.
pt_br: Nenhuma categoria ainda. Adicione uma abaixo.
ru: Категорий пока нет. Добавьте ниже.
sv: Inga kategorier än. Lägg till en nedan.
th: ยังไม่มีหมวดหมู่ เพิ่มได้ด้านล่าง
tr: Henüz kategori yok. Aşağıdan bir tane ekleyin.
vi: Chưa có danh mục. Hãy thêm bên dưới.
zh_hans: 还没有分类。请在下方添加。
zh_hant: 還沒有類別。請在下方新增。

source: 아직 하는 중
cs: Stále probíhá
da: Stadig i gang
de: Läuft noch
el: Σε εξέλιξη ακόμη
en: Still going
es: Todavía en curso
fi: Yhä käynnissä
fr: Toujours en cours
id: Masih berjalan
it: Ancora in corso
ja: まだ途中
nb: Fortsatt i gang
nl: Nog bezig
pl: Wciąż w toku
pt_br: Ainda em andamento
ru: Ещё в процессе
sv: Pågår fortfarande
th: ยังทำอยู่
tr: Hâlâ sürüyor
vi: Vẫn đang làm
zh_hans: 还在做
zh_hant: 還在做

source: 아직 할 일이 없습니다. 위에 입력해 추가하세요.
cs: Zatím žádné úkoly. Přidáte je napsáním nahoře.
da: Ingen opgaver endnu. Skriv en ovenfor for at tilføje den.
de: Noch keine Aufgaben. Tipp oben eine ein, um sie hinzuzufügen.
el: Δεν υπάρχουν εργασίες ακόμη. Γράψε μία παραπάνω για να την προσθέσεις.
en: No to-dos yet. Type one above to add it.
es: Aún no hay tareas. Escribe una arriba para añadirla.
fi: Ei vielä tehtäviä. Lisää yksi kirjoittamalla yllä.
fr: Aucune tâche pour l’instant. Saisissez-en une ci-dessus pour l’ajouter.
id: Belum ada tugas. Ketik satu di atas untuk menambahkannya.
it: Ancora nessuna attività. Scrivine una qui sopra per aggiungerla.
ja: まだやることがありません。上に入力して追加しましょう。
nb: Ingen oppgaver ennå. Skriv en ovenfor for å legge den til.
nl: Nog geen taken. Typ er hierboven een om hem toe te voegen.
pl: Nie ma jeszcze zadań. Wpisz pierwsze powyżej.
pt_br: Nenhuma tarefa ainda. Digite uma acima para adicionar.
ru: Задач пока нет. Введите задачу выше, чтобы добавить.
sv: Inga uppgifter än. Skriv en ovan för att lägga till den.
th: ยังไม่มีสิ่งที่ต้องทำ พิมพ์ด้านบนเพื่อเพิ่ม
tr: Henüz görev yok. Eklemek için yukarıya bir tane yazın.
vi: Chưa có việc cần làm. Gõ vào ô phía trên để thêm.
zh_hans: 还没有待办。在上方输入即可添加。
zh_hant: 還沒有待辦。在上方輸入即可新增。

source: 아침
cs: Ráno
da: Morgen
de: Morgens
el: Πρωί
en: Morning
es: Mañana
fi: Aamu
fr: Matin
id: Pagi
it: Mattina
ja: 朝
nb: Morgen
nl: Ochtend
pl: Rano
pt_br: Manhã
ru: Утро
sv: Morgon
th: เช้า
tr: Sabah
vi: Buổi sáng
zh_hans: 上午
zh_hant: 上午

source: 아침 (06–12시)
cs: Ráno (6–12)
da: Morgen (06–12)
de: Morgens (6–12 Uhr)
el: Πρωί (06–12)
en: Morning (06–12)
es: Mañana (06–12)
fi: Aamu (06–12)
fr: Matin (6 h–12 h)
id: Pagi (06–12)
it: Mattina (06–12)
ja: 朝（6–12時）
nb: Morgen (06–12)
nl: Ochtend (06–12)
pl: Rano (06–12)
pt_br: Manhã (06–12)
ru: Утро (06–12)
sv: Morgon (06–12)
th: เช้า (06–12)
tr: Sabah (06–12)
vi: Buổi sáng (06–12)
zh_hans: 上午（06–12 点）
zh_hant: 上午（06–12 點）

source: 안 끝낸 것으로 되돌리기
cs: Označit jako nehotové
da: Markér som ikke klaret
de: Als nicht erledigt markieren
el: Σήμανση ως μη ολοκληρωμένο
en: Mark as not done
es: Marcar como no hecha
fi: Merkitse tekemättömäksi
fr: Marquer comme non terminé
id: Tandai Belum Selesai
it: Segna come non fatta
ja: 未完了に戻す
nb: Marker som ikke gjort
nl: Markeer als niet gedaan
pl: Oznacz jako niezrobione
pt_br: Marcar como não concluída
ru: Отметить как невыполненное
sv: Markera som inte klar
th: ทำเครื่องหมายว่ายังไม่เสร็จ
tr: Bitmedi olarak işaretle
vi: Đánh dấu chưa xong
zh_hans: 标记为未完成
zh_hant: 標記為未完成

source: 안 정한 것이 먼저 막고 있습니다.
cs: Blokuje to něco nerozhodnutého.
da: Noget uafklaret blokerer.
de: Etwas Unentschiedenes blockiert es.
el: Κάτι που δεν έχει αποφασιστεί το μπλοκάρει.
en: Something undecided is blocking it.
es: Algo sin decidir lo está bloqueando.
fi: Jokin päättämätön asia estää sen.
fr: Quelque chose d’indécis bloque le chemin.
id: Ada yang belum diputuskan dan menghalanginya.
it: Qualcosa di non deciso la blocca.
ja: 決まっていないことが先に妨げています。
nb: Noe uavklart blokkerer.
nl: Er is nog iets onbeslist dat het blokkeert.
pl: Blokuje to coś nierozstrzygniętego.
pt_br: Algo indefinido está bloqueando.
ru: Мешает что-то нерешённое.
sv: Något obestämt blockerar den.
th: มีเรื่องที่ยังไม่ได้ตัดสินใจขวางอยู่
tr: Kararlaştırılmamış bir şey önünü tıkıyor.
vi: Có điều chưa quyết định đang chặn việc này.
zh_hans: 有尚未决定的事挡在前面。
zh_hant: 有尚未決定的事擋在前面。

source: 안 정해진 게 남아 있으면 아래 단계가 전부 안 열립니다.
cs: Dokud je něco nerozhodnuté, žádný z kroků níže se neotevře.
da: Så længe noget er uafklaret, åbner ingen af trinnene nedenfor.
de: Solange etwas unentschieden ist, öffnet sich keiner der Schritte unten.
el: Όσο κάτι μένει αναποφάσιστο, κανένα από τα παρακάτω βήματα δεν ανοίγει.
en: While anything is undecided, none of the steps below will open.
es: Mientras quede algo sin decidir, no se abrirá ninguno de los pasos de abajo.
fi: Niin kauan kuin jokin on päättämättä, mikään alla olevista vaiheista ei aukea.
fr: Tant qu’il reste quelque chose d’indécis, aucune des étapes ci-dessous ne s’ouvrira.
id: Selama ada yang belum diputuskan, langkah-langkah di bawah tidak akan terbuka.
it: Finché resta qualcosa da decidere, nessuna delle fasi sotto si apre.
ja: 決まっていないことが残っていると、下のステップはすべて開きません。
nb: Så lenge noe er uavklart, åpner ingen av trinnene nedenfor seg.
nl: Zolang er iets onbeslist is, gaat geen van de stappen hieronder open.
pl: Dopóki coś jest nierozstrzygnięte, żaden krok poniżej się nie otworzy.
pt_br: Enquanto algo estiver indefinido, nenhuma das etapas abaixo será liberada.
ru: Пока что-то не решено, ни один шаг ниже не откроется.
sv: Så länge något är obestämt öppnas inget av stegen nedan.
th: ตราบใดที่ยังมีเรื่องที่ไม่ได้ตัดสินใจ ขั้นตอนด้านล่างจะยังไม่เปิด
tr: Kararlaştırılmamış bir şey kaldıkça aşağıdaki adımların hiçbiri açılmaz.
vi: Khi còn điều chưa quyết định, các bước bên dưới sẽ không mở được.
zh_hans: 只要还有未决定的事，下方的步骤都不会开启。
zh_hant: 只要還有未決定的事，下方的步驟都不會開啟。

source: 안내 받기
cs: Ukázat jak
da: Vis mig hvordan
de: Zeig mir, wie
el: Δείξε μου πώς
en: Show me how
es: Enséñame cómo
fi: Näytä, miten
fr: Me montrer
id: Tunjukkan caranya
it: Mostrami come
ja: やり方を見る
nb: Vis meg hvordan
nl: Laat zien hoe
pl: Pokaż mi jak
pt_br: Mostrar como
ru: Показать как
sv: Visa hur
th: แสดงวิธี
tr: Bana göster
vi: Chỉ cho tôi cách làm
zh_hans: 教我怎么做
zh_hant: 教我怎麼做

source: 안으로 넣기
cs: Vložit dovnitř
da: Læg indenfor
de: Hineinlegen
el: Τοποθέτηση μέσα
en: Put Inside
es: Poner dentro
fi: Sijoita sisään
fr: Placer à l’intérieur
id: Taruh di Dalam
it: Metti dentro
ja: 中に入れる
nb: Legg inni
nl: Zet erbinnen
pl: Umieść w środku
pt_br: Colocar dentro
ru: Поместить внутрь
sv: Lägg inuti
th: ใส่ไว้ด้านใน
tr: İçine Koy
vi: Đặt vào trong
zh_hans: 放进里面
zh_hant: 放進裡面
